/* Localized versions of Info.plist keys */

CFBundleName = "DNS Service Browser";
CFBundleShortVersionString = "DNS Service Browser version 0.1";
CFBundleGetInfoString = "DNS Service Browser version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
